acpi
acpid
alsa-utils
autoconf
autoconf-archive
automake
base
bash
bat
bc
bind-tools
binutils
bison
bspwm
bzip2
cblas
ccnet-server
coreutils
cowsay
cozette-otb
cryptsetup
deluge-gtk
device-mapper
dhcpcd
dialog
diffutils
docker
dunst
e2fsprogs
enpass-bin
exfat-utils
fakeroot
feh
figlet
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
geos
gettext
gimp
git
glibc
gnome-common
gobject-introspection
grep
groff
gzip
htop
i3lock-color
inetutils
intel-ucode
iproute2
ipset
iputils
itstool
iw
jfsutils
jq
lemonbar-xft-git
less
libnotify
libreoffice-fresh
libsearpc
libtool
licenses
linux
logrotate
lvm2
m4
make
mallard-ducktype
man-db
man-pages
mdadm
mesa-demos
nano
ncdu
netctl
nmap
nordvpn-bin
ntfs-3g
ntop
nvidia-settings
openssh
openvpn
otf-font-awesome-4
pacman
pacman-contrib
patch
pciutils
pcmciautils
perl
perl-term-shellui
picom
pkgconf
playerctl
procps-ng
proj
psmisc
pycharm-community-edition
python-markdown
python-pip
python-pipenv
python-pywal
python-setuptools
python2-numpy
qbittorrent
ranger
redshift
refind
reiserfsprogs
ripgrep
rofi
rxvt-unicode
s-nail
seafile
seafile-client
sed
shadow
spotify
stow
sublime-text
sudo
sxhkd
sysfsutils
systemd
systemd-sysvcompat
tar
texinfo
texlive-installer
thefuck
thunderbird
tk
ttf-font-awesome-4
ttf-iosevka-term
udiskie
udisks2
unzip
usbutils
util-linux
vi
vim
vlc
w3m
which
wireless_tools
wmname
wpa_supplicant
xdotool
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
yelp-tools
yelp-xsl
